/* Localized versions of Info.plist keys */
CFBundleName = "iTunes";
"iTunes Database" = "Base de données iTunes";
"iTunes Database File" = "Fichier de base de données iTunes";
"iTunes Remote Library URL" = "Adresse URL de la bibliothèque distante iTunes";
"iTunes Music Store URL" = "Adresse URL de l’iTunes Store";
"iTunes Device Plugin" = "Module de périphérique iTunes";
"iTunes Visual Plugin" = "Module visuel iTunes";
"iTunes Audio Plugin" = "Module audio iTunes";
"M3U Playlist" = "Liste de lecture M3U";
"PLS Playlist" = "Liste de lecture PLS";
"RMP Playlist" = "Liste de lecture RMP";
"MP2 audio" = "Audio MP2";
"NVF audio" = "Audio NVF";
"CD Track" = "Piste CD";
"Audible audio" = "Audio Audible";
"Podcast Subscription File" = "Fichier d’abonnement à un podcast";
"iPod Game File" = "Fichier de jeu iPod";
"Apple Device Software Update File" = "Fichier de mise à jour du logiciel du périphérique Apple";
"Ringtone" = "Sonnerie";
"iTunes Extra" = "iTunes Extras";
"iTunes LP" = "iTunes LP";
